{"title": "丑男孩与公主的故事", "author": "天使不惹祸", "content": "\n描述：丑男孩与公主的故事图片：01f5b25679860232f8759f04cb6dbe.jpg   从前有个很丑很丑的小男孩，\r在长大一点后从没有一个女孩子爱上他，\r而他也很少和女孩子说话。\r在他的世界里，他是孤独的，\r每天一到晚上，\r他就会在一片草地上看着星星和月亮。\r他常常对着星星和月亮自语：\r如果能有个女孩子能一心一意的爱着我该多好，\r我发誓如果真的有这个女孩子\r我一定会为她做任何事情，包括我自己的生命。 \r  描述：丑男孩与公主的故事图片：0137ca565ea01b6ac7255d2e1d7543.jpg  每天，他都会对着星星啊月亮啊说出那句话，\r而每天就这样慢慢离去。 \r她是一位公主，在那个王国里，没有谁不尊敬她，\r因为她是那位有强大威慑力的国王最心疼的女儿，\r然而，在她的面前，\r除了因为害怕她父亲权利而结伴的朋友，\r真实意义上说，她没有朋友。 \r他们两人就这样相遇，从两个不同的世界里，\r他们逃亡了出来，然后就相遇在一起了。\r他们因为孤独而遇，但他们也因为爱情而遇。 \r也许，这就是缘。 \r  描述：丑男孩与公主的故事图片：014ad45670f75b6ac725ad902eeb79.jpg   当公主和男孩第一次的相遇是在一个无忧无虑的田野边。\r那时男孩在一棵大树下对着地上的蚂蚁说话：\r蚂蚁啊，蚂蚁，你们多快乐啊。\r瞧，你们忙碌，你们团结，你们友爱。\r而我呢，也许注定孤独一生。女孩看着这个有点丑的小男孩，\r虽然很丑，但他的心是善良的，\r她偷偷一笑，把自己的衣服撕破一点点，\r然后又用泥土弄脏自己的脸和双手。她偷偷走到他的身后，\r轻轻的说，可以做个朋友吗。 \r男孩吃惊的转过头，一个和蔼地丑女孩出现在他面前。\r但是他笑了，笑得那么灿烂，\r用女孩子当时心里的比喻说，简直比太阳还可爱还美丽。 \r 描述：丑男孩与公主的故事图片：010387565d51e96ac72534035b72b4.jpg   “当然可以”男孩很高兴，一把牵过女孩的手，\r然后带着她去看望他的那些小动物朋友们去了。\r男孩那时一点没有觉察到，其实当女孩的手给男孩牵过的时候，\r那张给泥土掩盖的脸蛋速地变得红扑扑的。\r男孩也不知道，从那个时候，\r女孩就开始暗暗地爱上了那双温暖的小手的主人了。 \r从那以后，男孩一直带她到处玩，他们去草地啊，去农田啊，\r去好多好多的地方；\r而女孩便常常跟着那双手的主人快乐的“约会”。 \r  描述：丑男孩与公主的故事图片：018d01567d42e36ac725ad908c6fc0.jpg   一天过去了。。。。 \r一年过去了。。。。 \r  描述：丑男孩与公主的故事图片：20151228_150456_002.jpg   当男孩和女孩都长大了以后，他们还是经常在一起游玩。\r而女孩一直没有说出她真实的身份，\r因为她怕说出后，他们就变得遥远。 \r终于有一天，国王对公主说：女儿啊，你也长大了，\r你也不可能永远留在父王身边，\r如果有你喜欢的人，赶快和父王说，父王一定为你做主。 \r然而当公主把所有的关于他的事情告诉国王后，\r国王大怒，因为对于他来说，\r如果把那个男孩招为自己的女婿简直是一种侮辱。\r于是国王把公主关在宫里，并向全国发出挑选驸马的布告。 \r  描述：丑男孩与公主的故事图片：20151228_150749_006.jpg   男孩突然几天见不到女孩感到特别痛苦，\r于是他把这些告诉了自己的一个好朋友--咻咻鸟。\r而公主呢，在空空房子里思念成疾。 \r有一天，咻咻鸟飞进公主的宫里，\r并向公主说出了令人不可思议的人语：公主，你真的很爱他吗？ \r是的，我爱得发狂。公主渴望得到他的任何消息。 \r咻咻鸟然后高兴的说：\r其实我的朋友也是很爱你，我每天都看见他呼喊你，\r虽然他还不知道你的真实名字，但是我想他很爱你。 \r公主的脸上流出泪水：那么你可以帮我吗？ \r   描述：丑男孩与公主的故事图片：20151228_150749_003.jpg  呵呵，其实我就是来帮你的，咻咻鸟笑着回答，\r那么如果你能为他做出牺牲的话，你会愿意吗。 \r只要是为了他，\r我可以连性命都不要。公主坚定地回答。 \r那好，我可以帮你，但是你就必须放弃做公主。 \r我愿意！ \r突然宫里出现一道金光，公主变成了一只咻咻鸟飞出了宫外。 \r当她飞到一片田野的时候，\r她恢复了原形，而在她的面前，就是她日日夜夜思念的男孩。 \r他们紧紧抱在了一起，流着泪水。 \r那时，天空一片绚烂。 \r  描述：丑男孩与公主的故事图片：20151228_150749_005.jpg   \r很多年后，\r我们在一座美丽深奥的大山谷里发现了一个小木屋，\r里面住着一对老夫妇，\r他们整天开心的面对着太阳，\r傍晚他们就在星星和月亮的陪伴下一起散步。 \r他们有很多小动物朋友，\r但是那只可爱的咻咻鸟他们永生难忘。 所以他们很幸福。\r （by  惹祸的天使） 描述：丑男孩与公主的故事图片：019a29565e831d6ac7255d2e5a6288.jpg "}
