{"title": "朋友妻，不可欺", "author": "阳春白雪", "content": "\n爱情这个东西，有时候很奇怪，明明该两个人的事情，却总有第三者出现。爱一个人的方式有很多，你可以做她的恋人，你可以做她的朋友，你也可以做她的备胎。备胎总是自愿的，没有人逼你，我没别的要求，只希望别人对她好点。”  01 黄豆和雷蒙是大学时最好的朋友，两个人总是一起学习，一起吃饭，一起打球。 他们约定，要做一辈子的好朋友，好哥们，好兄弟，不管对方做什么都要支持。 有一天，黄豆告诉雷蒙，他看上了外语系的一个女孩，名叫芦荟，他想追她。 雷蒙开始为他出谋划策，劝他大胆一些，“爱情这个东西，要胆大心细脸皮厚。” 可是，黄豆生性老实，做不出那种冲动浪漫的事，总想着按部就班地进行。 雷蒙看不下去，决定出面帮他一把，“你等着，我去把她约出来。” 黄豆以为他只是说说，可是第二天，他真的把她约了出来，三个人一起吃饭。 黄豆觉得很不好意思，言谈举止都很扭捏，倒是雷蒙，每次说话都能把她逗笑。 雷蒙甚至专门为他们创造了两个人在一起的机会，可是黄豆并没有好好把握。 他说话的时候很小心，也不敢有什么太过分的动作，表白的时候都磕磕绊绊。 芦荟告诉他，“我也挺喜欢你的，可是我现在不想那么着急恋爱。” 黄豆也没问为什么，也没有继续表白，只淡淡回了句“哦”。 他觉得，“既然她不着急，我总不能逼她，还是等等再说吧！” 虽然没做成恋人，但他们还是经常见面，雷蒙经常带他们一起吃喝玩乐。 有一天，雷蒙告诉黄豆，“我恋爱了，以后可能陪女朋友的时间会比较多。” 黄豆为他道喜，迫不及待想见见雷蒙的女朋友，可是当他见到的时候，傻眼了。 雷蒙的女朋友不是别人，正是芦荟。三个人坐在一起的时候，黄豆很尴尬。 他觉得很讽刺，本来应该是他女朋友的，可现在却成了他的嫂子。 雷蒙告诉他，“你不能怨我，是你自己放弃的，我只是捡了个便宜。” 黄豆故作大方，“你要对她好点，别欺负她，毕竟是我爱过的女人。” 可事实证明，雷蒙对芦荟一点都不好，经常打她骂她，似乎从没爱过她。 02 他们两个一开始恋爱的时候，倒是郎才女貌的一对儿，每次约会到深夜才分开。 每次约会回来，雷蒙都会向黄豆讲述他们约会时干的事，黄豆心里很不是滋味。 他承认自己还爱着芦荟，只是现在她已经成了别人女朋友，朋友妻，不可欺。 他经常劝雷蒙对芦荟好点，希望能以此弥补心中的遗憾，可雷蒙并不当回事。 渐渐地，雷蒙开始厌倦了芦荟，经常在黄豆面前抱怨她有很多缺点。 “太粘人了，你们说我们又没结婚，干嘛要天天黏在一起。” “观念保守，连牵个手都扭扭捏捏，我是她男朋友，牵个手怎么了？” “太过分了，竟然不跟我滚床单，她以为她是谁啊？改天我一定霸王硬上弓。” 当他把上床的消息告诉黄豆时，黄豆心痛了好久，他最珍惜的东西被夺去了。 那之后，雷蒙越来越不把芦荟当回事，经常当着黄豆的面打她骂她。 她开始时不时找黄豆哭诉，“我真后悔选了他，你那么好，我应该选你的。” 但是现在说这些也无济于事，他没有勇气劝芦荟分手，然后跟他恋爱。 芦荟找他哭诉的次数多了，他说出了心里话，“等你和他分手了，我娶你。” “这怎么行，我现在已经配不上你了。” “没事，这是我自愿的。如果你同意，我愿意做你的备胎。” 可是这种话说起来容易，做起来却没那么容易。 黄豆总是心疼她，尤其是三个人吃完饭，雷蒙要带她去开房时，他更心痛。 他忍住不去想他们俩在一起的画面，可越是不想，越是想得厉害。 他只希望雷蒙不管对她做什么，都轻点，“她可能是我未来的老婆。” 他预感他们会分手，他等着这一天早点到来，“我坚信，芦荟是属于我的。”   03 黄豆说，“我没想过我的爱情之路会那么坎坷，本来应该一帆风顺的，可因为我的胆小懦弱，被别人抢走了爱人。我是那么爱她，我不愿就此放弃她。我也不知道自己这样做对不对，可能很多人说我犯贱，无所谓。选择做她的备胎，是我自己的决定，不管最后什么结果，我都不会后悔。” 04 丘阡说，“爱情这个东西，有时就有让人意乱情迷的魔力。可能很多人在其他事情上说一不二，但是在爱情这件事上却优柔寡断。有些人认定了爱情，就不会轻易放手，宁愿受到各种伤害，也心甘情愿等待爱情重新回到自己怀抱中来。不管这些人是做备胎还是千斤顶，我们都不能说他傻，也不能说他钟情。自己选择什么样的爱情方式，都是自己的决定，不后悔就行。” 05 米希说，“爱一个人，死心塌地是好事，但是太过于死心塌地，有时候就有点犯贱了。爱情不能只看过程，结果也很重要。当你爱上一个人，而这个人并没有选择你的时候，已经说明了一切。如果她真的爱你，就算立马和现任分手也会愿意。当如果她只是嘴上说爱你，同时又和别人在一起，那对不起了，你连备胎都算不上。可能你苦苦熬到他们分手，终于把佳人拥入怀中，会有一时的得意，但是你始终忘不了她曾经跟过别人，别人曾经很不负责任地和她发生过关系。” 06 爱情应该坚持吗？当然应该坚持，但前提必须得是爱情。 如果不是爱情，而只是你的一厢情愿，就算坚持到最后，你也只是感动了自己。 自愿做备胎没有错，我们也尊重你等待爱情，但是你得认清，等待是不是值得。 追逐爱情的路上，千万别为不值得的人浪费时间与感情，你的付出换不来什么。 爱情最忌讳优柔寡断，千万别等到自己伤得千疮百孔了才想起来要当机立断。 真正爱一个人，就要勇敢地去追，追得上是你的能力，追不上也没什么大不了。 别因为丢了爱情就哭哭啼啼，你得知道，丢了这份爱情，可能有更好的等着你。 07 “爱情这个东西，有时候很奇怪，明明该两个人的事情，却总有第三者出现。爱一个人的方式有很多，你可以做她的恋人，你可以做她的朋友，你也可以做她的备胎。备胎总是自愿的，没有人逼你，我没别的要求，只希望别人对她好点。”  "}
