{"title": "森林女孩与兔嘴男孩", "author": "兔斯基", "content": "\n在一个大森林边上，有一栋简陋的小屋， 里面住着一个孤苦无依的女孩， 有一天， 来了一只灰兔， 亲热的偎在女孩脚边， 此后， 女孩无论做什么， 灰兔都蹦蹦跳跳的跟在身后。  图片：0152b457d1129b0000012e7e2d081f.jpg@900w_1l_2o_100sh.jpg  慢慢的， 女孩和灰兔成了好朋友，有一天，女孩中暑昏迷， 还好灰兔及时找来药草救醒她， 有了灰兔作伴，女孩不再感到寂寞，但是， 女孩发现 每当月圆的那个晚上， 灰兔就会不见， 女孩无论怎样寻找， 都找不到灰兔的踪影， 奇怪的是女孩第二天醒来， 总会看到门外多了一垛木柴， 木柴上不就是呼呼大睡的灰兔吗？    有一天， 来了一位老婆婆， 她苦着脸向女孩讨水喝， 女孩提来一张凳子，捧来一碗水， 让老婆婆坐下慢慢喝， 老婆婆喝着水，夸赞女孩有颗水晶般透明的心， 老婆婆从怀里掏出一面小镜子 说：“可爱的姑娘，你就从我的小镜子里看看你未来丈夫的样子吧。”    小镜子里渐渐映现出一个男孩， 男孩的脸上，上嘴唇豁的很开， 女孩吃惊的别过脸， 老婆婆叹了一口气，柱着拐杖走了， 过了几天，又是月圆的晚上， 灰兔照例不见了， 女孩依旧出门寻找， 她在路边发现了一个蜷缩的男孩， 紧闭着眼，脸色苍白， 女孩走近一看， 却发现他就是镜子里的豁嘴男孩， 女孩逃一样的奔回小屋， 她喘了一口气：“他真可怜，我去帮帮他吧，不嫁给他就好了。   图片：0185d256a07cfc32f875520f115eb1.jpg@900w_1l_2o_100sh.jpg   ”女孩赶回男孩身边， 喂他吃了馒头喝了水， 男孩渐渐恢复了神智， 女孩也就低头匆匆走了， 男孩很伤心，他知道自己有一张难看的脸， 他默默捡来许多木柴，堆在女孩房前， 第二天女孩醒来， 照例看到门口的木柴， 却没有发现木柴上的灰兔， 女孩心里很急：灰兔为什么没有回来， 可是， 灰兔再没有出现。    又是一个月圆的晚上， 女孩思念着灰兔， 怀着希望再次出门寻找， 意外的看到路边一个用木柴搭起的棚， 那棚的主人居然是豁嘴男孩，女孩怯生生的问：“ 我丢失了一只可爱的灰兔，请问你见过它吗？”男孩点点头，艰难的说：“我就是....就是...那只灰兔， 三年前，有一个恶魔将我变成兔子， 每个月只有一天晚上可以变回自己，除了嘴唇。”  图片：0250c756e424d932f875520f16b402.png   女孩听了，默默的走了，下一个月圆的晚上， 女孩听到门外轻微的声响， 知道是谁在搬着木柴， 她却没有勇气去开门， 再下一个月圆的晚上， 女孩苦苦等待的声响却没有出现， 天亮了，她特地去看路边的窝棚， 却空空如也，她心里一阵难过：“一定是我气走了他，他其实是一个善良的人。”   又过了几天， 女孩在森林里迷路了， 忽然，一间小屋开了门， 走出那个有神奇小镜子的老婆婆， 女孩又惊又喜上前恳求：“老婆婆，让我再看一眼你的小镜子吧。”    女孩从小镜子中又看到兔唇男孩， 悲喜交加，不禁流出眼泪， 她看到滚圆的泪珠竟然将男孩的豁嘴神奇的补上了， 镜面上缓缓显出一条小路，小路的尽头站着兔唇男孩， 女孩将镜子还给老婆婆，下定决心去找男孩， 她沿着镜子里的小路，一脚高一脚低的走进了森林深处。  图片：0335dd1554c752000000158fc95fdad.jpg@600w_1l_2o_100sh.jpg   第二天， 她遇到一个胖女孩， 胖女孩问她去哪里，她一五一十的说了 胖女孩说：“ 那个老婆婆也向我讨水喝， 我回答她:你自己去找井打水吧， 老婆婆回来后给我看小镜子， 小镜子里有个大帅哥， 我辛辛苦苦找到帅男孩，他却是一个大懒虫！ 我劝你快回家，别像我一样上当。”    女孩摇摇头继续走， 第三天， 她遇到一个瘦女孩， 瘦女孩问她去哪里， 她一五一十的说了， 瘦女孩说：“ 那个老婆婆也向我讨水喝， 我告诉她， 一吊钱一碗水， 她掏了钱喝了水， 也让我看小镜子， 小镜子里有个大帅哥！ 但是我辛辛苦苦找到帅男孩！ 他却是一个大骗子！ 唉！ 我劝你， 赶紧回家吧！。”   图片：01958c57d581bb0000018c1b345d96.png@900w_1l_2o_100sh.jpg  女孩依旧摇了摇头， 第四天， 她终于走到小路尽头， 终于找到了兔唇男孩， 她看着男孩，男孩也看着她， 她轻轻的对男孩说：“跟我回去吧，我想念你。” 男孩害羞的笑了， 男孩爬上高高的果树，给女孩摘果子， 他丢下果子，很快的从树上滑下， 躺在地上紧闭眼睛， 女孩以为他摔伤了， 急得流出眼泪， 泪珠顺着女孩的脸颊，滑到了男孩的豁嘴上，男孩的上唇神奇的合上了， 这是，男孩睁开双眼，看着满脸泪痕的女孩，感动的说：“别难过了，我跟你闹着玩呢。”   图片：01086857d553bd0000012e7e9d8510.jpg@900w_1l_2o_100sh.jpg  女孩什么也没说，拉着他奔向林间的小溪， 男孩看着自己清秀的倒影，惊喜的不知道该说什么， 男孩忽然想起了什么，附在女孩的耳边：“ 你再也见不到那只可爱的灰兔了，因为我再也不会变成兔子了！” 女孩深情的望着男孩， 攀着男孩的肩， 紧紧抱住了他。 "}
